  {
    "reviewer_name": "Jesper",
    "reviewer_id": "8891838",
    "date": "2015/11/14",
    "comments": "Llegamos al lugar de Candy a las 2:30 pm, ella todavía estaba limpiando su lugar, así que esperamos unos 15 minutos para registrarnos. Sin problemas, ya que nos informó que llegáramos a las 3 pm, que era el horario normal de registro. Hicimos una reserva para 3 noches, pero debido a algunos cambios en nuestro horario, solo pudimos quedarnos para una y le informamos la misma noche alrededor de las 6 pm que tendríamos que irnos a la mañana siguiente. Candy fue amable y nos mostró la habitación, recordándonos que nos quitáramos los zapatos y usáramos las zapatillas. Su lugar ha sido renovado recientemente y la habitación está limpia y como se muestra en sus fotos, con suficiente espacio suficiente para que mi esposa y yo pongamos nuestras maletas. Hay una tubería que atraviesa el roon donde se puede escuchar un sonido de agua cuando la gente de arriba usa su agua, pero no fue una molestia. Sin embargo, el edificio en el que se encuentra su apartamento es antiguo, está cansado y tiene pasillos con poca luz. Es un edificio que sube a pie, por lo que si tiene maletas grandes y pesadas, sería un gran desafío llevarlo hasta el tercer nivel por encima de la planta baja (las escaleras son bastante anchas, pero algunos de los escalones tenían un ancho desigual). La ubicación de su apartamento es bastante buena, ya que está a solo 3 a 5 minutos a pie del metro de Grand St, que está a solo 2 paradas de Times Square. Publica nuestra estancia, tuvimos algunas inquietudes al negociar el reembolso con Candy. Sabíamos que bajo la política de cancelación moderada, tendríamos derecho al 50% de cada una de las noches que no nos quedáramos 24 horas después de la cancelación (que sería el 50% de las 2 noches). Le pregunté a Candy a través de la función de resolución de Airbnb si podía reembolsarnos 2 noches completas. Ella accedió a reembolsar una noche completa (que era lo que habríamos conseguido a través de la política de cancelación) pero dijo que ella simplemente le devolvió una noche debido a su circunstancia imprevista, asumiendo que no escribiría nada negativo sobre mi habitacion\". Pensamos que esto era innecesario, ya que pensamos que airbnb debería ser una plataforma donde las revisiones sean honestas para ayudar a los huéspedes a decidir sobre su próxima estadía. Si un anfitrión no está de acuerdo con las opiniones de un huésped, él / ella puede responder a los comentarios de los huéspedes. No tenemos ninguna queja en contra de ella, pero pensamos que esto era algo que deberíamos mencionar. También somos neutrales en recomendar su lugar. Si tiene un presupuesto limitado, el precio es definitivamente bueno para la ubicación y la habitación está bien.",
    "host_name": "Candy",
    "host_id": "36656552"
   } 
